;
;头盔
;

[ALL_WotC_MamaMEA_N7_Helmet_M X2BodyPartTemplate]
DisplayName="N7 - 头盔 [半透明]"

[ALL_WotC_MamaMEA_N7_Helmet_F X2BodyPartTemplate]
DisplayName="N7 - 头盔 [半透明]"

[ALL_WotC_MamaMEA_N7_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="N7 - 头盔 [不透明]"

[ALL_WotC_MamaMEA_N7_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="N7 - 头盔 [不透明]"

[ALL_WotC_MamaMEA_N7_Helmet_CF_M X2BodyPartTemplate]
DisplayName="N7 - 头盔 [碳纤维][半透明]"

[ALL_WotC_MamaMEA_N7_Helmet_CF_F X2BodyPartTemplate]
DisplayName="N7 - 头盔 [碳纤维][半透明]"

[ALL_WotC_MamaMEA_N7_Helmet_CF_Opaque_M X2BodyPartTemplate]
DisplayName="N7 - 头盔 [碳纤维][不透明]"

[ALL_WotC_MamaMEA_N7_Helmet_CF_Opaque_F X2BodyPartTemplate]
DisplayName="N7 - 头盔 [碳纤维][不透明]"

;
; - 胸部
;

[CNV_WotC_SLD_MamaMEA_N7_Torso_M X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[LPL_WotC_SLD_MamaMEA_N7_Torso_M X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[MPL_WotC_SLD_MamaMEA_N7_Torso_M X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[HPL_WotC_SLD_MamaMEA_N7_Torso_M X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[LPW_WotC_SLD_MamaMEA_N7_Torso_M X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[MPW_WotC_SLD_MamaMEA_N7_Torso_M X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[HPW_WotC_SLD_MamaMEA_N7_Torso_M X2BodyPartTemplate]
DisplayName="N7 - 胸部"


[CNV_WotC_SLD_MamaMEA_N7_Torso_CF_M X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[LPL_WotC_SLD_MamaMEA_N7_Torso_CF_M X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[MPL_WotC_SLD_MamaMEA_N7_Torso_CF_M X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[HPL_WotC_SLD_MamaMEA_N7_Torso_CF_M X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[LPW_WotC_SLD_MamaMEA_N7_Torso_CF_M X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[MPW_WotC_SLD_MamaMEA_N7_Torso_CF_M X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[HPW_WotC_SLD_MamaMEA_N7_Torso_CF_M X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"


[CNV_WotC_SLD_MamaMEA_N7_Torso_F X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[LPL_WotC_SLD_MamaMEA_N7_Torso_F X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[MPL_WotC_SLD_MamaMEA_N7_Torso_F X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[HPL_WotC_SLD_MamaMEA_N7_Torso_F X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[LPW_WotC_SLD_MamaMEA_N7_Torso_F X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[MPW_WotC_SLD_MamaMEA_N7_Torso_F X2BodyPartTemplate]
DisplayName="N7 - 胸部"

[HPW_WotC_SLD_MamaMEA_N7_Torso_F X2BodyPartTemplate]
DisplayName="N7 - 胸部"


[CNV_WotC_SLD_MamaMEA_N7_Torso_CF_F X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[LPL_WotC_SLD_MamaMEA_N7_Torso_CF_F X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[MPL_WotC_SLD_MamaMEA_N7_Torso_CF_F X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[HPL_WotC_SLD_MamaMEA_N7_Torso_CF_F X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[LPW_WotC_SLD_MamaMEA_N7_Torso_CF_F X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[MPW_WotC_SLD_MamaMEA_N7_Torso_CF_F X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

[HPW_WotC_SLD_MamaMEA_N7_Torso_CF_F X2BodyPartTemplate]
DisplayName="N7 - 胸部 [碳纤维]"

;
; N7 Arms
;

[CNV_WotC_SLD_MamaMEA_N7_Arm_Left_M X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[LPL_WotC_SLD_MamaMEA_N7_Arm_Left_M X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[MPL_WotC_SLD_MamaMEA_N7_Arm_Left_M X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[HPL_WotC_SLD_MamaMEA_N7_Arm_Left_M X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[LPW_WotC_SLD_MamaMEA_N7_Arm_Left_M X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[MPW_WotC_SLD_MamaMEA_N7_Arm_Left_M X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[HPW_WotC_SLD_MamaMEA_N7_Arm_Left_M X2BodyPartTemplate]
DisplayName="N7 - 左臂"


[CNV_WotC_SLD_MamaMEA_N7_Arm_Left_CF_M X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[LPL_WotC_SLD_MamaMEA_N7_Arm_Left_CF_M X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[MPL_WotC_SLD_MamaMEA_N7_Arm_Left_CF_M X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[HPL_WotC_SLD_MamaMEA_N7_Arm_Left_CF_M X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[LPW_WotC_SLD_MamaMEA_N7_Arm_Left_CF_M X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[MPW_WotC_SLD_MamaMEA_N7_Arm_Left_CF_M X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[HPW_WotC_SLD_MamaMEA_N7_Arm_Left_CF_M X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"



[CNV_WotC_SLD_MamaMEA_N7_Arm_Left_F X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[LPL_WotC_SLD_MamaMEA_N7_Arm_Left_F X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[MPL_WotC_SLD_MamaMEA_N7_Arm_Left_F X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[HPL_WotC_SLD_MamaMEA_N7_Arm_Left_F X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[LPW_WotC_SLD_MamaMEA_N7_Arm_Left_F X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[MPW_WotC_SLD_MamaMEA_N7_Arm_Left_F X2BodyPartTemplate]
DisplayName="N7 - 左臂"

[HPW_WotC_SLD_MamaMEA_N7_Arm_Left_F X2BodyPartTemplate]
DisplayName="N7 - 左臂"


[CNV_WotC_SLD_MamaMEA_N7_Arm_Left_CF_F X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[LPL_WotC_SLD_MamaMEA_N7_Arm_Left_CF_F X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[MPL_WotC_SLD_MamaMEA_N7_Arm_Left_CF_F X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[HPL_WotC_SLD_MamaMEA_N7_Arm_Left_CF_F X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[LPW_WotC_SLD_MamaMEA_N7_Arm_Left_CF_F X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[MPW_WotC_SLD_MamaMEA_N7_Arm_Left_CF_F X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"

[HPW_WotC_SLD_MamaMEA_N7_Arm_Left_CF_F X2BodyPartTemplate]
DisplayName="N7 - 左臂 [碳纤维]"



[CNV_WotC_SLD_MamaMEA_N7_Arm_Right_M X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[LPL_WotC_SLD_MamaMEA_N7_Arm_Right_M X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[MPL_WotC_SLD_MamaMEA_N7_Arm_Right_M X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[HPL_WotC_SLD_MamaMEA_N7_Arm_Right_M X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[LPW_WotC_SLD_MamaMEA_N7_Arm_Right_M X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[MPW_WotC_SLD_MamaMEA_N7_Arm_Right_M X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[HPW_WotC_SLD_MamaMEA_N7_Arm_Right_M X2BodyPartTemplate]
DisplayName="N7 - 右臂"


[CNV_WotC_SLD_MamaMEA_N7_Arm_Right_CF_M X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[LPL_WotC_SLD_MamaMEA_N7_Arm_Right_CF_M X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[MPL_WotC_SLD_MamaMEA_N7_Arm_Right_CF_M X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[HPL_WotC_SLD_MamaMEA_N7_Arm_Right_CF_M X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[LPW_WotC_SLD_MamaMEA_N7_Arm_Right_CF_M X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[MPW_WotC_SLD_MamaMEA_N7_Arm_Right_CF_M X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[HPW_WotC_SLD_MamaMEA_N7_Arm_Right_CF_M X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"



[CNV_WotC_SLD_MamaMEA_N7_Arm_Right_F X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[LPL_WotC_SLD_MamaMEA_N7_Arm_Right_F X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[MPL_WotC_SLD_MamaMEA_N7_Arm_Right_F X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[HPL_WotC_SLD_MamaMEA_N7_Arm_Right_F X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[LPW_WotC_SLD_MamaMEA_N7_Arm_Right_F X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[MPW_WotC_SLD_MamaMEA_N7_Arm_Right_F X2BodyPartTemplate]
DisplayName="N7 - 右臂"

[HPW_WotC_SLD_MamaMEA_N7_Arm_Right_F X2BodyPartTemplate]
DisplayName="N7 - 右臂"


[CNV_WotC_SLD_MamaMEA_N7_Arm_Right_CF_F X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[LPL_WotC_SLD_MamaMEA_N7_Arm_Right_CF_F X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[MPL_WotC_SLD_MamaMEA_N7_Arm_Right_CF_F X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[HPL_WotC_SLD_MamaMEA_N7_Arm_Right_CF_F X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[LPW_WotC_SLD_MamaMEA_N7_Arm_Right_CF_F X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[MPW_WotC_SLD_MamaMEA_N7_Arm_Right_CF_F X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

[HPW_WotC_SLD_MamaMEA_N7_Arm_Right_CF_F X2BodyPartTemplate]
DisplayName="N7 - 右臂 [碳纤维]"

;
; N7 - 腿部
;

[CNV_WotC_SLD_MamaMEA_N7_Legs_M X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[LPL_WotC_SLD_MamaMEA_N7_Legs_M X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[MPL_WotC_SLD_MamaMEA_N7_Legs_M X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[HPL_WotC_SLD_MamaMEA_N7_Legs_M X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[LPW_WotC_SLD_MamaMEA_N7_Legs_M X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[MPW_WotC_SLD_MamaMEA_N7_Legs_M X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[HPW_WotC_SLD_MamaMEA_N7_Legs_M X2BodyPartTemplate]
DisplayName="N7 - 腿部"


[CNV_WotC_SLD_MamaMEA_N7_Legs_CF_M X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[LPL_WotC_SLD_MamaMEA_N7_Legs_CF_M X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[MPL_WotC_SLD_MamaMEA_N7_Legs_CF_M X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[HPL_WotC_SLD_MamaMEA_N7_Legs_CF_M X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[LPW_WotC_SLD_MamaMEA_N7_Legs_CF_M X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[MPW_WotC_SLD_MamaMEA_N7_Legs_CF_M X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[HPW_WotC_SLD_MamaMEA_N7_Legs_CF_M X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"



[CNV_WotC_SLD_MamaMEA_N7_Legs_F X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[LPL_WotC_SLD_MamaMEA_N7_Legs_F X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[MPL_WotC_SLD_MamaMEA_N7_Legs_F X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[HPL_WotC_SLD_MamaMEA_N7_Legs_F X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[LPW_WotC_SLD_MamaMEA_N7_Legs_F X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[MPW_WotC_SLD_MamaMEA_N7_Legs_F X2BodyPartTemplate]
DisplayName="N7 - 腿部"

[HPW_WotC_SLD_MamaMEA_N7_Legs_F X2BodyPartTemplate]
DisplayName="N7 - 腿部"


[CNV_WotC_SLD_MamaMEA_N7_Legs_CF_F X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[LPL_WotC_SLD_MamaMEA_N7_Legs_CF_F X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[MPL_WotC_SLD_MamaMEA_N7_Legs_CF_F X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[HPL_WotC_SLD_MamaMEA_N7_Legs_CF_F X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[LPW_WotC_SLD_MamaMEA_N7_Legs_CF_F X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[MPW_WotC_SLD_MamaMEA_N7_Legs_CF_F X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"

[HPW_WotC_SLD_MamaMEA_N7_Legs_CF_F X2BodyPartTemplate]
DisplayName="N7 - 腿部 [碳纤维]"